<?php
$title = 'من نحن';
@require'nav.php';
?>
<div class="col-md-12">
	<h2 class='text'> ما هو يلا عقار ؟</h2>
	<p class="text mt-3">
	يلا عقار هو منصّة رقمية عقارية تتيح للمستخدم إمكانية الاختيار بين مجموعة متنوعة من العقارات التي تلبي احتياجاته،  يلا عقار هو محرك البحث العقاري الأمثل لتسهيل عمليات الشراء / الإيجار للعقارات بمختلف أنواعها سواء للشركات أو للأفراد من خلال تقديم أفضل الحلول للعملاء للحصول على العقار المناسب وتسهيل التواصل المباشر مع الوسطاء ومطوّري العقارات في مصر
	</p>
</div> <br><br>
<div class="col-md-12">
	<h2 class='text'>رؤيتنا</h2>
	<p class="text mt-3">
	أن نصبح المنصّة العقارية الأولى في جمهورية مصر العربية.
	</p>
</div> <br><br>
<div class="col-md-12">
	<h2 class='text'>مهمتنا</h2>
	<p class="text mt-3">
	تقديم منصّة رقمية مصرية سهلة الاستخدام تربط كافة المهتمين والباحثين عن فرص متميزة في السوق العقاري المصري.
	</p>
</div>
</div>
</div>
<?php
@require'footer.php';
?>